export const ride = [{
    name: "Маршрут №1 Креативные индустрии, Экология, Гуманитарные технологии, Урбанистика",
    startDate: "07.02.2020",
    endDate: "11.02.2020",
    days: [{
        day01: {
            description: "Приезд в город Москва",
            events: [{
                timeStart: "15:00",
                timeEnd: "18:00",
                title: "Обзорная автобусная экскурсия по Москве",
                description: "Москва - столица Российской Федерации, город федерального значения," +
                    " крупнейший политический, научный, культурный," +
                    "транспортный, финансовый центр страны." +
                    "Мы увидим Ленинградское шоссе, Садовое кольцо, Красную" +
                    "Площадь, Кремлевскую набережную, Храм Христа Спасителя," +
                    "Кутузовский проспект."
            },
                {
                    timeStart: "20:00",
                    timeEnd: "21:00",
                    title: "Анимационная программа «Привет, Москва!»",
                    description: "Делегации объединяются в группы, в которых им предстоит" +
                        "исследовать «Город открытий», а также вас ждут веселые игры," +
                        "вы познакомитесь друг с другом и со своими самыми лучшими " +
                        "кураторами. А еще – много энергичной музыки и отличного настроения."
                }]
        }
    },
        {
            day02: {
                title: "Креативные индустрии",
                events: [{
                    timeStart: "10:00",
                    timeEnd: "12:00",
                    title: "Государственный музей изобразительных искусств им. А.С. Пушкина",
                    description: "https://www.pushkinmuseum.art/ \nМосковский музей зарубежного искусства," +
                        " основанный профессором Московского университета Иваном Цветаевым в 1912 году. "
                },
                    {
                        timeStart: "14:00",
                        timeEnd: "16:00",
                        title: "Музей современного искусства «Гараж»",
                        description: "https://garagemca.org/ru \n" +
                            "Российский музей современного искусства. Основан в 2008 году Дарьей Жуковой" +
                            " и Романом Абрамовичем, располагается в Парке Горького в Москве. " +
                            "Занимает пятое место по посещаемости среди музеев Москвы "
                    }]
            }
        },
        {
            day03: {
                title: "Урбанистика ",
                events: [{
                    title: "Государственный музей архитектуры имени А.В. ЩусеваГосударственный" +
                        " музей архитектуры имени А.В. Щусева",
                    timeStart: "10:00",
                    timeEnd: "12:00",
                    description: "http://muar.ru/ \n" +
                        "Музей истории архитектуры в Москве. С 1949 года носит имя " +
                        "архитектора Алексея Щусева. Открытие состоялось в 1964 году " +
                        "после объединения Государственного музея " +
                        "русской архитектуры и музея Академии архитектуры СССР."
                },
                    {
                        title: "Институт «Стрелка» ",
                        timeStart: "14:00",
                        timeEnd: "16:00",
                        description: "https://strelka.com/ru\n" +
                            "Международное образовательное учреждение в области " +
                            "архитектуры, дизайна и медиа, ориентированное на специалистов с высшим образованием."
                    }]
            }
        },
        {
            day04: {
                title: "Экология",
                events: [{
                    title: "Greenpeace",
                    timeStart: "10:00",
                    timeEnd: "12:00",
                    description: "https://greenpeace.ru/\n"
                },
                    {
                        title: "Группа компаний «Эколайн»",
                        timeStart: "14:00",
                        timeEnd: "16:00",
                        description: "http://ec-line.ru/\n" +
                            "ведущий оператор по обращению с отходами в Московском регионе"
                    }]
            }
        },
        {
            day05: {
                title: "Гуманитарная сфера",
                events: [{
                    title: "Библиотека им. Н.А. Некрасова",
                    timeStart: "9:00",
                    timeEnd: "11:00",
                    description: "https://nekrasovka.ru/\n" +
                        "Центральная городская библиотека Москвы " +
                        "(будущая Библиотека имени Н.А. Некрасова) основана в 1919 году на фондах частных коллекций. "
                },
                    {
                        title: "Коворкинг-центр НКО Комитета общественных связей и молодежной политики города Москвы",
                        timeStart: "13:00",
                        timeEnd: "15:00",
                        description: "http://душевная.москва/ru-RU/about-us.html\n" +
                            "Московский дом общественных организаций Комитета общественных связей и " +
                            "молодёжной политики города Москвы создан для всесторонней поддержки некоммерческих " +
                            "организаций столицы. В каждом из 11 административных округов Москвы работают" +
                            " отделения Коворкинг-центра НКО. "
                    }]
            }
        }
    ]
},
    {
        name: "Маршрут №2 Энергетика, Транспорт и Космос, Цифровые технологии и телекоммуникации, Биотехнологии и Медицина",
        startDate: "08.03.2020",
        endDate: "12.03.2020"
    },
    {
        name: "Маршрут №3 Креативные индустрии, Экология, Энергетика, Транспорт и космос",
        startDate: "15.05.2020",
        endDate: "18.05.2020"
    },
    {
        name: "Маршрут №4 Гуманитарные технологии, Урбанистика, Цифровые технологии и телекоммуникации, " +
            "Биотехнологии и Медицина",
        startDate: "22.08.2020",
        endDate: "26.08.2020"
    }
];